"#01 (not set)" = "#01 (not set)";
"#01" = "#01";
"#02 (not set)" = "#02 (not set)";
"#02" = "#02";
"#03 (not set)" = "#03 (not set)";
"#03" = "#03";
"#04 (not set)" = "#04 (not set)";
"#04" = "#04";
"#05 (not set)" = "#05 (not set)";
"#05" = "#05";
"#06 (not set)" = "#06 (not set)";
"#06" = "#06";
"#07 (not set)" = "#07 (not set)";
"#07" = "#07";
"#08 (not set)" = "#08 (not set)";
"#08" = "#08";
"#09 (not set)" = "#09 (not set)";
"#09" = "#09";
"#1 (not set)" = "#1 (not set)";
"#1" = "#1";
"#10 (not set)" = "#10 (not set)";
"#10" = "#10";
"#11 (not set)" = "#11 (not set)";
"#11" = "#11";
"#12 (not set)" = "#12 (not set)";
"#12" = "#12";
"#13 (not set)" = "#13 (not set)";
"#13" = "#13";
"#14 (not set)" = "#14 (not set)";
"#14" = "#14";
"#15 (not set)" = "#15 (not set)";
"#15" = "#15";
"#16 (not set)" = "#16 (not set)";
"#16" = "#16";
"#17 (not set)" = "#17 (not set)";
"#17" = "#17";
"#18 (not set)" = "#18 (not set)";
"#18" = "#18";
"#19 (not set)" = "#19 (not set)";
"#19" = "#19";
"#2 (not set)" = "#2 (not set)";
"#2" = "#2";
"#20 (not set)" = "#20 (not set)";
"#20" = "#20";
"#21 (not set)" = "#21 (not set)";
"#21" = "#21";
"#22 (not set)" = "#22 (not set)";
"#22" = "#22";
"#23 (not set)" = "#23 (not set)";
"#23" = "#23";
"#24 (not set)" = "#24 (not set)";
"#24" = "#24";
"#25 (not set)" = "#25 (not set)";
"#25" = "#25";
"#26 (not set)" = "#26 (not set)";
"#26" = "#26";
"#27 (not set)" = "#27 (not set)";
"#27" = "#27";
"#28 (not set)" = "#28 (not set)";
"#28" = "#28";
"#29 (not set)" = "#29 (not set)";
"#29" = "#29";
"#3 (not set)" = "#3 (not set)";
"#3" = "#3";
"#30 (not set)" = "#30 (not set)";
"#30" = "#30";
"#31 (not set)" = "#31 (not set)";
"#31" = "#31";
"#32 (not set)" = "#32 (not set)";
"#32" = "#32";
"#4 (not set)" = "#4 (not set)";
"#4" = "#4";
"#5 (not set)" = "#5 (not set)";
"#5" = "#5";
"#6 (not set)" = "#6 (not set)";
"#6" = "#6";
"#7 (not set)" = "#7 (not set)";
"#7" = "#7";
"#8 (not set)" = "#8 (not set)";
"#8" = "#8";
"*.mpv;*.mpg;*.mpeg;*.wav;*.aif;*.aiff;*.mpa;*.ac3;*.psd;*.mov;*.spu" = "*.mpv;*.mpg;*.mpeg;*.wav;*.aif;*.aiff;*.mpa;*.ac3;*.psd;*.mov;*.spu";
"0%" = "0%";
"1 USA" = "1 USA";
"1" = "1";
"100%" = "100%";
"13%" = "13%";
"16:9 Letterbox" = "16:9 Letterbox";
"16:9 Pan Scan & Letterbox" = "16:9 Pan Scan & Letterbox";
"16:9 Pan Scan" = "16:9 Pan Scan";
"1st Button" = "1st Button";
"2 Europe, Japan" = "2 Europe, Japan";
"2" = "2";
"2.1 or 3.0" = "2.1 or 3.0";
"20%" = "20%";
"26%" = "26%";
"3 Indonesia, Taiwan" = "3 Indonesia, Taiwan";
"3" = "3";
"3.1 or 4.0" = "3.1 or 4.0";
"33%" = "33%";
"4 South America, Australia" = "4 South America, Australia";
"4" = "4";
"4.1 or 5.0" = "4.1 or 5.0";
"40%" = "40%";
"46%" = "46%";
"4:3" = "4:3";
"5 Russia, India" = "5 Russia, India";
"5" = "5";
"5.1 or 6.0" = "5.1 or 6.0";
"53%" = "53%";
"6 China" = "6 China";
"6" = "6";
"6%" = "6%";
"6.1 or 7.0" = "6.1 or 7.0";
"60%" = "60%";
"66%" = "66%";
"7.1 or 8.0" = "7.1 or 8.0";
"73%" = "73%";
"80%" = "80%";
"86%" = "86%";
"93%" = "93%";
"AC3 Audio (*.ac3)|*.ac3" = "AC3 Audio (*.ac3)|*.ac3";
"AIFF Audio (*.aif,*.aiff)|*.aif;*.aiff" = "AIFF Audio (*.aif,*.aiff)|*.aif;*.aiff";
"Abkhazian" = "Abkhazian";
"Afan" = "Afan";
"Afar" = "Afar";
"Afrikaans" = "Afrikaans";
"Albanian" = "Albanian";
"All Audio (*.wav,*.aif,*.aiff,*.mpa,*.ac3)|*.wav;*.aif;*.aiff;*.mpa;*.ac3" = "All Audio (*.wav,*.aif,*.aiff,*.mpa,*.ac3)|*.wav;*.aif;*.aiff;*.mpa;*.ac3";
"All Files (*.*)|*.*" = "All Files (*.*)|*.*";
"All Pictures (*.psd,*.bmp)|*.psd;*.bmp" = "All Pictures (*.psd,*.bmp)|*.psd;*.bmp";
"All Regions" = "All Regions";
"Allowed" = "Allowed";
"Amharic" = "Amharic";
"Arabic" = "Arabic";
"Armenian" = "Armenian";
"Assamese" = "Assamese";
"Asset (*.mpv,*.mpg,*.mpeg,*.wav,*.aif,*.aiff,*.mpa,*.ac3,*.psd,*.mov,*.spu)|" = "Asset (*.mpv,*.mpg,*.mpeg,*.wav,*.aif,*.aiff,*.mpa,*.ac3,*.psd,*.mov,*.spu)|";
"Audio Stream 1" = "Audio Stream 1";
"Audio Stream 2" = "Audio Stream 2";
"Audio Stream 3" = "Audio Stream 3";
"Audio Stream 4" = "Audio Stream 4";
"Audio Stream 5" = "Audio Stream 5";
"Audio Stream 6" = "Audio Stream 6";
"Audio Stream 7" = "Audio Stream 7";
"Audio Stream 8" = "Audio Stream 8";
"Audio Stream" = "Audio Stream";
"Aymara" = "Aymara";
"Azerbaijani" = "Azerbaijani";
"Bashkir" = "Bashkir";
"Basque" = "Basque";
"Bengali" = "Bengali";
"Bhutani" = "Bhutani";
"Bihari" = "Bihari";
"Bislama" = "Bislama";
"Breton" = "Breton";
"Bulgarian" = "Bulgarian";
"Burmese" = "Burmese";
"Byelorussian" = "Byelorussian";
"Cambodian" = "Cambodian";
"Catalan" = "Catalan";
"Chinese" = "Chinese";
"Corsican" = "Corsican";
"Croatian" = "Croatian";
"Czech" = "Czech";
"DVDConstChoiceListData.h" = "DVDConstChoiceListData.h";
"DVDirector Item Description (*.idc)|*.idc" = "DVDirector Item Description (*.idc)|*.idc";
"DVDirector Project Files (*.dvd)|*.dvd" = "DVDirector Project Files (*.dvd)|*.dvd";
"Danish" = "Danish";
"Denied" = "Denied";
"Drop Shadow" = "Drop Shadow";
"Dutch" = "Dutch";
"English" = "English";
"Esperanto" = "Esperanto";
"Estonian" = "Estonian";
"Faroese" = "Faroese";
"Fiji" = "Fiji";
"Finnish" = "Finnish";
"French" = "French";
"Frisian" = "Frisian";
"Galician" = "Galician";
"Georgian" = "Georgian";
"German" = "German";
"Greek" = "Greek";
"Greenlandic" = "Greenlandic";
"Guarani" = "Guarani";
"Gujarati" = "Gujarati";
"Hausa" = "Hausa";
"Hebrew" = "Hebrew";
"Hindi" = "Hindi";
"Hungarian" = "Hungarian";
"Icelandic" = "Icelandic";
"Indonesian" = "Indonesian";
"Infinite" = "Infinite";
"Interlingua" = "Interlingua";
"Interlingue" = "Interlingue";
"Inupiak" = "Inupiak";
"Irish" = "Irish";
"Italian" = "Italian";
"Japanese" = "Japanese";
"Javanese" = "Javanese";
"Kannada" = "Kannada";
"Kashmiri" = "Kashmiri";
"Kazakh" = "Kazakh";
"Kinyarwanda" = "Kinyarwanda";
"Kirghiz" = "Kirghiz";
"Korean" = "Korean";
"Kurdish" = "Kurdish";
"Kurundi" = "Kurundi";
"Laothian" = "Laothian";
"Latin" = "Latin";
"Latvian" = "Latvian";
"Lingala" = "Lingala";
"Lithuanian" = "Lithuanian";
"MPEG Audio (*.mpa)|*.mpa" = "MPEG Audio (*.mpa)|*.mpa";
"MPEG Video (*.mpv,*.mpg,*.mpeg)|*.mpv;*.mpg;*.mpeg" = "MPEG Video (*.mpv,*.mpg,*.mpeg)|*.mpv;*.mpg;*.mpeg";
"Macedonian" = "Macedonian";
"Malagasy" = "Malagasy";
"Malay" = "Malay";
"Malayalam" = "Malayalam";
"Maltese" = "Maltese";
"Maori" = "Maori";
"Marathi" = "Marathi";
"Moldavian" = "Moldavian";
"Mongolian" = "Mongolian";
"Mono" = "Mono";
"NTSC" = "NTSC";
"Nauru" = "Nauru";
"Nepali" = "Nepali";
"Next Buton" = "Next Buton";
"No" = "No";
"None" = "None";
"Norwegian" = "Norwegian";
"Occitan" = "Occitan";
"Off" = "Off";
"On" = "On";
"One Pixel Border" = "One Pixel Border";
"Oriya" = "Oriya";
"PAL" = "PAL";
"Pashto" = "Pashto";
"Persian" = "Persian";
"Photoshop File (*.psd)|*.psd" = "Photoshop File (*.psd)|*.psd";
"Polish" = "Polish";
"Portuguese" = "Portuguese";
"Previus Buton" = "Previus Buton";
"Punjabi" = "Punjabi";
"Quechua" = "Quechua";
"Quicktime Files (*.mov)|*.mov" = "Quicktime Files (*.mov)|*.mov";
"Return" = "Return";
"Rhaeto-Romance" = "Rhaeto-Romance";
"Romanian" = "Romanian";
"Russian" = "Russian";
"Same as Disc" = "Same as Disc";
"SameAsDisc" = "SameAsDisc";
"Samoan" = "Samoan";
"Sangho" = "Sangho";
"Sanskrit" = "Sanskrit";
"Scots Gaelic" = "Scots Gaelic";
"Serbian" = "Serbian";
"Serbo-Croatian" = "Serbo-Croatian";
"Sesotho" = "Sesotho";
"Setswana" = "Setswana";
"Shona" = "Shona";
"Sindhi" = "Sindhi";
"Singhalese" = "Singhalese";
"Siswati" = "Siswati";
"Slovak" = "Slovak";
"Slovenian" = "Slovenian";
"Somali" = "Somali";
"Spanish" = "Spanish";
"Stereo" = "Stereo";
"Stop" = "Stop";
"Sundanese" = "Sundanese";
"Swahili" = "Swahili";
"Swedish" = "Swedish";
"Tagalog" = "Tagalog";
"Tajik" = "Tajik";
"Tamil" = "Tamil";
"Tatar" = "Tatar";
"Telugu" = "Telugu";
"Thai" = "Thai";
"Tibetan" = "Tibetan";
"Tigrinya" = "Tigrinya";
"Tonga" = "Tonga";
"Track" = "Track";
"Tsonga" = "Tsonga";
"Turkish" = "Turkish";
"Turkmen" = "Turkmen";
"Twi" = "Twi";
"Two Pixel Border" = "Two Pixel Border";
"Type 1" = "Type 1";
"Type 2" = "Type 2";
"Type 3" = "Type 3";
"Ukrainian" = "Ukrainian";
"Universal" = "Universal";
"Urdu" = "Urdu";
"Uzbek" = "Uzbek";
"Vietnamese" = "Vietnamese";
"Volapuk" = "Volapuk";
"WaitSeconds" = "WaitSeconds";
"Wave Audio (*.wav)|*.wav" = "Wave Audio (*.wav)|*.wav";
"Welsh" = "Welsh";
"Windows Bitmap (*.bmp)|*.bmp" = "Windows Bitmap (*.bmp)|*.bmp";
"Wolof" = "Wolof";
"Xhosa" = "Xhosa";
"Yes" = "Yes";
"Yiddish" = "Yiddish";
"Yoruba" = "Yoruba";
"Zulu" = "Zulu";
"ac3" = "ac3";
"aif" = "aif";
"black" = "black";
"bmp" = "bmp";
"buttonLink_NextButton" = "buttonLink_NextButton";
"buttonLink_PreviousButton" = "buttonLink_PreviousButton";
"buttonSelectionType_Audio" = "buttonSelectionType_Audio";
"buttonSelectionType_Title" = "buttonSelectionType_Title";
"color10" = "color10";
"color11" = "color11";
"color12" = "color12";
"color13" = "color13";
"color14" = "color14";
"color15" = "color15";
"color2" = "color2";
"color3" = "color3";
"color4" = "color4";
"color5" = "color5";
"color6" = "color6";
"color7" = "color7";
"color8" = "color8";
"color9" = "color9";
"displayMode_16to9_LetterBox" = "displayMode_16to9_LetterBox";
"displayMode_16to9_PanScan" = "displayMode_16to9_PanScan";
"displayMode_16to9_PanScanAndLetterBox" = "displayMode_16to9_PanScanAndLetterBox";
"displayMode_4to3" = "displayMode_4to3";
"dvd" = "dvd";
"idc" = "idc";
"mov" = "mov";
"mpa" = "mpa";
"mpv" = "mpv";
"not Specified" = "not Specified";
"not set" = "not set";
"notSet" = "notSet";
"permitted" = "permitted";
"prohibited" = "prohibited";
"psd" = "psd";
"shadowType_Border" = "shadowType_Border";
"shadowType_DropShadow" = "shadowType_DropShadow";
"shadowType_SmallBorder" = "shadowType_SmallBorder";
"spu" = "spu";
"waitForever" = "waitForever";
"waitxSeconds" = "waitxSeconds";
"wav" = "wav";
"white" = "white";

"Theme" = "Theme";
"Favorite" = "Favorite";
"Homemade" = "Homemade";
"No Title" = "No Title";
"Left" = "Left";
"Center" = "Center";
"Right" = "Right";
"Free" = "Free";
"Text Only" = "Text Only";
"Top" = "Top";
"Middle" = "Middle";
"Bottom" = "Bottom";
"No Text" = "No Text";

"from Theme" = "from Theme";
"fromTheme" = "fromTheme";
